Repository: Kekelifenuku/Voice-journal
Catalog: Voice journal/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br, zh_hans

source: · tap a word to play
de: · tippe auf ein Wort zum Abspielen
es: · toca una palabra para reproducir
fr: · touchez un mot pour écouter
it: · tocca una parola per riprodurre
ja: · 単語をタップして再生
ko: · 단어를 탭하여 재생
nl: · tik op een woord om af te spelen
pt_br: · toque uma palavra para reproduzir
zh_hans: · 点击单词播放

source: “I've been trying to slow down…”
de: “Ich versuche, langsamer zu werden…”
es: “He intentado ir más despacio…”
fr: “J'essaie de ralentir…”
it: “Sto cercando di rallentare…”
ja: “ペースを落とそうとしてきた…”
ko: “속도를 늦추려고 노력하고 있어…”
nl: “Ik probeer te vertragen…”
pt_br: “Tenho tentado desacelerar…”
zh_hans: “我一直在尝试慢下来…”

source: 1 entry
de: 1 Eintrag
es: 1 entrada
fr: 1 entrée
it: 1 voce
ja: 1件
ko: 1개 항목
nl: 1 item
pt_br: 1 entrada
zh_hans: 1条

source: A calm mind is built one honest moment at a time.
de: Ein ruhiger Geist entsteht, ein ehrlicher Moment nach dem anderen.
es: Una mente en calma se construye un momento sincero a la vez.
fr: Un esprit apaisé se construit un moment sincère à la fois.
it: Una mente serena si costruisce un momento sincero alla volta.
ja: 穏やかな心は、正直なひとときを一つずつ積み重ねて育まれます。
ko: 평온한 마음은 진솔한 순간을 하나씩 쌓아 만들어집니다.
nl: Een kalme geest bouw je op, één eerlijk moment tegelijk.
pt_br: Uma mente calma se constrói um momento sincero de cada vez.
zh_hans: 平静的内心，是一个个真诚的瞬间累积而成的。

source: A calm week, with room to breathe.
de: Eine ruhige Woche, mit Raum zum Atmen.
es: Una semana tranquila, con espacio para respirar.
fr: Une semaine calme, avec de l'espace pour respirer.
it: Una settimana calma, con spazio per respirare.
ja: 穏やかな一週間、余裕のある時間。
ko: 평온한 한 주, 숨 쉴 여유가 있는.
nl: Een rustige week, met ruimte om te ademen.
pt_br: Uma semana tranquila, com espaço para respirar.
zh_hans: 平静的一周，有喘息的空间。

source: A moment to reflect
de: Zeit zum Nachdenken
es: Un momento para reflexionar
fr: Un moment de réflexion
it: Un momento per riflettere
ja: 振り返りの時間です
ko: 성찰의 시간
nl: Een moment om te reflecteren
pt_br: Um momento para refletir
zh_hans: 反思的时刻

source: A moment, captured in your voice.
de: Ein Moment, eingefangen in deiner Stimme.
es: Un momento, capturado en tu voz.
fr: Un instant, capturé par votre voix.
it: Un momento, catturato nella tua voce.
ja: あなたの声で記録されたひととき。
ko: 당신의 목소리로 담긴 순간.
nl: Een moment, vastgelegd in je stem.
pt_br: Um momento, capturado na sua voz.
zh_hans: 用你的声音记录的瞬间。

source: a nudge.
de: ein Anstoß.
es: un empujón.
fr: un coup de pouce.
it: una spinta.
ja: きっかけ。
ko: 동기부여.
nl: een zetje.
pt_br: um empurrão.
zh_hans: 一个推动。

source: A prompt,
de: Ein Impuls,
es: Una pregunta,
fr: Une question,
it: Uno spunto,
ja: 質問と
ko: 질문과
nl: Een vraag,
pt_br: Uma reflexão,
zh_hans: 一个提示，

source: A quiet summary of each entry, your moods over time, and the themes that keep returning.
de: Eine ruhige Zusammenfassung jedes Eintrags, deine Stimmungen über die Zeit, und die Themen, die immer wiederkehren.
es: Un resumen tranquilo de cada entrada, tus estados de ánimo con el tiempo, y los temas que siguen volviendo.
fr: Un résumé calme de chaque entrée, vos humeurs au fil du temps, et les thèmes qui reviennent.
it: Un riepilogo tranquillo di ogni voce, i tuoi stati d'animo nel tempo, e i temi che continuano a tornare.
ja: 各エントリの穏やかな要約、時間の経過に伴う気分の変化、そして繰り返されるテーマ。
ko: 각 항목의 조용한 요약, 시간에 따른 기분 변화, 그리고 반복되는 주제들.
nl: Een rustige samenvatting van elk item, je stemmingen over tijd, en de thema's die blijven terugkeren.
pt_br: Um resumo tranquilo de cada entrada, seus humores ao longo do tempo, e os temas que continuam retornando.
zh_hans: 每条日记的简要摘要、随时间变化的心情、以及反复出现的主题。

source: About
de: Über
es: Acerca de
fr: À propos
it: Informazioni
ja: アプリについて
ko: 정보
nl: Over
pt_br: Sobre
zh_hans: 关于

source: Accurate
de: Genau
es: Preciso
fr: Précis
it: Preciso
ja: 高精度
ko: 정확
nl: Nauwkeurig
pt_br: Preciso
zh_hans: 精确

source: Active · thank you
de: Aktiv · danke
es: Activo · gracias
fr: Actif · merci
it: Attivo · grazie
ja: 有効 · ありがとう
ko: 활성 · 감사합니다
nl: Actief · bedankt
pt_br: Ativo · obrigado
zh_hans: 已激活 · 感谢

source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungi
ja: 追加
ko: 추가
nl: Toevoegen
pt_br: Adicionar
zh_hans: 添加

source: Add your own reflection…
de: Füge deine eigene Reflexion hinzu…
es: Añade tu propia reflexión…
fr: Ajoutez votre propre réflexion…
it: Aggiungi la tua riflessione…
ja: 自分の振り返りを追加…
ko: 나만의 성찰을 추가하세요…
nl: Voeg je eigen reflectie toe…
pt_br: Adicione sua própria reflexão…
zh_hans: 添加你的感想…

source: Adds any entries and audio found in your iCloud backup. Your current entries are kept.
de: Fügt Einträge und Audio aus deinem iCloud-Backup hinzu. Deine aktuellen Einträge bleiben erhalten.
es: Agrega entradas y audio de tu respaldo iCloud. Tus entradas actuales se conservan.
fr: Ajoute les entrées et audio trouvés dans votre sauvegarde iCloud. Vos entrées actuelles sont conservées.
it: Aggiunge voci e audio dal tuo backup iCloud. Le voci attuali vengono conservate.
ja: iCloudバックアップのエントリと音声を追加します。現在のエントリは保持されます。
ko: iCloud 백업의 항목과 오디오를 추가합니다. 현재 항목은 유지됩니다.
nl: Voegt items en audio toe vanuit je iCloud-back-up. Je huidige items worden bewaard.
pt_br: Adiciona entradas e áudio do seu backup iCloud. Suas entradas atuais são mantidas.
zh_hans: 添加 iCloud 备份中的日记和音频。当前条目不受影响。

source: Advanced
de: Erweitert
es: Avanzado
fr: Avancé
it: Avanzato
ja: 高度な分析
ko: 고급
nl: Geavanceerd
pt_br: Avançado
zh_hans: 高级分析

source: AI summaries, insights, iCloud backup
de: KI-Zusammenfassungen, Einblicke, iCloud-Sicherung
es: Resúmenes IA, análisis, respaldo iCloud
fr: Résumés IA, aperçus, sauvegarde iCloud
it: Riassunti IA, analisi, backup iCloud
ja: AI要約、分析、iCloudバックアップ
ko: AI 요약, 분석, iCloud 백업
nl: AI-samenvattingen, inzichten, iCloud-back-up
pt_br: Resumos IA, análises, backup iCloud
zh_hans: AI 摘要、洞察、iCloud 备份

source: All
de: Alle
es: Todos
fr: Tous
it: Tutti
ja: すべて
ko: 전체
nl: Alle
pt_br: Todos
zh_hans: 全部

source: Almost there
de: Fast fertig
es: Casi listo
fr: Presque prêt
it: Quasi pronto
ja: もう少し
ko: 거의 완료
nl: Bijna klaar
pt_br: Quase lá
zh_hans: 即将就绪

source: App language
de: App-Sprache
es: Idioma de la app
fr: Langue de l'app
it: Lingua dell'app
ja: アプリの言語
ko: 앱 언어
nl: App-taal
pt_br: Idioma do app
zh_hans: 应用语言

source: Appearance
de: Darstellung
es: Apariencia
fr: Apparence
it: Aspetto
ja: 外観
ko: 외관
nl: Uiterlijk
pt_br: Aparência
zh_hans: 外观

source: Auto-detect
de: Automatisch
es: Detección automática
fr: Détection auto
it: Rilevamento auto
ja: 自動検出
ko: 자동 감지
nl: Automatisch
pt_br: Detecção automática
zh_hans: 自动检测

source: Auto-transcribe recordings
de: Aufnahmen automatisch transkribieren
es: Transcribir grabaciones automáticamente
fr: Transcrire automatiquement
it: Trascrivi automaticamente
ja: 録音を自動文字起こし
ko: 녹음 자동 기록
nl: Opnames automatisch transcriberen
pt_br: Transcrever gravações automaticamente
zh_hans: 自动转录录音

source: Avg length
de: Durchschn. Länge
es: Largo promedio
fr: Longueur moy.
it: Lunghezza media
ja: 平均の長さ
ko: 평균 길이
nl: Gem. lengte
pt_br: Comprimento médio
zh_hans: 平均长度

source: Back up now
de: Jetzt sichern
es: Respaldar ahora
fr: Sauvegarder maintenant
it: Esegui backup ora
ja: 今すぐバックアップ
ko: 지금 백업
nl: Nu back-uppen
pt_br: Fazer backup agora
zh_hans: 立即备份

source: Back up to iCloud
de: In iCloud sichern
es: Respaldar en iCloud
fr: Sauvegarder sur iCloud
it: Backup su iCloud
ja: iCloudにバックアップ
ko: iCloud에 백업
nl: Back-up naar iCloud
pt_br: Backup no iCloud
zh_hans: 备份到 iCloud

source: Backup
de: Sicherung
es: Respaldo
fr: Sauvegarde
ja: バックアップ
ko: 백업
zh_hans: 备份

source: Balanced
de: Ausgewogen
es: Equilibrado
fr: Équilibré
it: Bilanciato
ja: バランス
ko: 균형
nl: Gebalanceerd
pt_br: Equilibrado
zh_hans: 平衡

source: Begin before you feel ready — readiness often comes after.
de: Beginne, bevor du dich bereit fühlst – Bereitschaft kommt oft danach.
es: Empieza antes de sentirte listo; la preparación suele llegar después.
fr: Commence avant de te sentir prêt — la préparation vient souvent après.
it: Inizia prima di sentirti pronto: la prontezza spesso arriva dopo.
ja: 準備ができたと感じる前に始めましょう。心構えは後からついてくるものです。
ko: 준비됐다고 느끼기 전에 시작하세요. 준비는 대개 그 뒤에 따라옵니다.
nl: Begin voordat je je klaar voelt — die zekerheid komt vaak daarna.
pt_br: Comece antes de se sentir pronto — a prontidão costuma vir depois.
zh_hans: 别等准备好才开始——从容往往是在动手之后才来的。

source: Bright
de: Hell
es: Brillante
fr: Lumineux
it: Luminoso
ja: 明るい
ko: 밝은
nl: Helder
pt_br: Brilhante
zh_hans: 明朗

source: Brightening
de: Aufhellend
es: Más positivo
fr: En hausse
it: In crescita
ja: 明るくなっている
ko: 밝아지는 중
nl: Opklarend
pt_br: Mais positivo
zh_hans: 趋向积极

source: Calm
de: Ruhig
es: Calma
fr: Calme
it: Calmo
ja: 穏やか
ko: 평온
nl: Kalm
pt_br: Calmo
zh_hans: 平静

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleren
pt_br: Cancelar
zh_hans: 取消

source: Capture
de: Aufnahme
es: Grabar
fr: Capturer
it: Registra
ja: 録音
ko: 녹음
nl: Opnemen
pt_br: Gravar
zh_hans: 录音

source: Choose the language the app uses.
de: Wähle die Sprache der App.
es: Elige el idioma de la app.
fr: Choisissez la langue de l'app.
it: Scegli la lingua dell'app.
ja: アプリの言語を選択します。
ko: 앱 언어를 선택하세요.
nl: Kies de taal van de app.
pt_br: Escolha o idioma do app.
zh_hans: 选择应用使用的语言。

source: Choose the language the app uses. Full translations are rolling out — for now this changes date, number, and system-formatted text.
de: Wähle die Sprache der App. Vollständige Übersetzungen kommen — vorerst ändern sich Datum, Zahlen und Systemtext.
es: Elige el idioma de la app. Las traducciones completas se están desplegando — por ahora cambia fechas, números y texto del sistema.
fr: Choisissez la langue de l'app. Les traductions complètes arrivent — pour l'instant cela change les dates, nombres et texte système.
it: Scegli la lingua dell'app. Le traduzioni complete sono in arrivo — per ora cambia date, numeri e testo di sistema.
ja: アプリの言語を選択します。完全な翻訳は順次展開中です — 現在は日付、数字、システムテキストが変更されます。
ko: 앱 언어를 선택하세요. 전체 번역이 진행 중입니다 — 현재는 날짜, 숫자 및 시스템 텍스트가 변경됩니다.
nl: Kies de taal van de app. Volledige vertalingen worden uitgerold — voorlopig verandert dit datums, nummers en systeemtekst.
pt_br: Escolha o idioma do app. Traduções completas estão chegando — por enquanto muda datas, números e texto do sistema.
zh_hans: 选择应用使用的语言。完整翻译正在推出中 — 目前会更改日期、数字和系统格式的文本。

source: Continue
de: Weiter
es: Continuar
fr: Continuer
it: Continua
ja: 次へ
ko: 계속
nl: Ga verder
pt_br: Continuar
zh_hans: 继续

source: Courage is just fear that has said its piece and kept going.
de: Mut ist nur die Angst, die ihren Teil gesagt hat und weitergemacht hat.
es: El valor no es más que el miedo que dijo lo suyo y siguió adelante.
fr: Le courage, c'est juste la peur qui a dit son mot et a continué.
it: Il coraggio è solo la paura che ha detto la sua ed è andata avanti.
ja: 勇気とは、恐れが言い分を口にしたうえで、それでも前に進んだものにすぎません。
ko: 용기란, 두려움이 할 말을 다 하고도 계속 나아간 것일 뿐입니다.
nl: Moed is gewoon angst die haar zegje heeft gedaan en toch doorging.
pt_br: Coragem é apenas o medo que disse o que tinha a dizer e seguiu em frente.
zh_hans: 勇气，不过是恐惧说完了它想说的，然后依然前行。

source: Daily motivation
de: Tägliche Motivation
es: Motivación diaria
fr: Motivation du jour
it: Motivazione giornaliera
ja: 毎日のモチベーション
ko: 매일 동기부여
nl: Dagelijkse motivatie
pt_br: Motivação diária
zh_hans: 每日动力

source: Daily reminder
de: Tägliche Erinnerung
es: Recordatorio diario
fr: Rappel quotidien
it: Promemoria giornaliero
ja: 毎日のリマインダー
ko: 매일 알림
nl: Dagelijkse herinnering
pt_br: Lembrete diário
zh_hans: 每日提醒

source: Dark
de: Dunkel
es: Oscuro
fr: Sombre
it: Scuro
ja: ダーク
ko: 다크
nl: Donker
pt_br: Escuro
zh_hans: 深色

source: day streak
de: Tage in Folge
es: racha de días
fr: jours consécutifs
it: giorni consecutivi
ja: 連続日数
ko: 연속 일수
nl: dagen op rij
pt_br: dias seguidos
zh_hans: 连续天数

source: Default speed
de: Standardgeschwindigkeit
es: Velocidad predeterminada
fr: Vitesse par défaut
it: Velocità predefinita
ja: デフォルト速度
ko: 기본 속도
nl: Standaardsnelheid
pt_br: Velocidade padrão
zh_hans: 默认速度

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
nl: Verwijderen
pt_br: Excluir
zh_hans: 删除

source: Delete All
de: Alle löschen
es: Eliminar todo
fr: Tout supprimer
it: Elimina tutto
ja: すべて削除
ko: 모두 삭제
nl: Alles verwijderen
pt_br: Excluir tudo
zh_hans: 全部删除

source: Delete all entries
de: Alle Einträge löschen
es: Eliminar todas las entradas
fr: Supprimer toutes les entrées
it: Elimina tutte le voci
ja: すべてのエントリを削除
ko: 모든 항목 삭제
nl: Alle items verwijderen
pt_br: Excluir todas as entradas
zh_hans: 删除所有条目

source: Delete all entries?
de: Alle Einträge löschen?
es: ¿Eliminar todas las entradas?
fr: Supprimer toutes les entrées ?
it: Eliminare tutte le voci?
ja: すべてのエントリを削除しますか？
ko: 모든 항목을 삭제하시겠습니까?
nl: Alle items verwijderen?
pt_br: Excluir todas as entradas?
zh_hans: 删除所有条目？

source: Done
de: Fertig
es: Listo
fr: Terminé
it: Fatto
ja: 完了
ko: 완료
nl: Klaar
pt_br: Concluído
zh_hans: 完成

source: Each day brings a fresh reflection prompt and a little motivation to begin.
de: Jeden Tag gibt es einen frischen Impuls zum Nachdenken und etwas Motivation zu beginnen.
es: Cada día trae una nueva pregunta de reflexión y un poco de motivación para empezar.
fr: Chaque jour apporte une nouvelle question de réflexion et un peu de motivation pour commencer.
it: Ogni giorno porta uno spunto di riflessione fresco e un po' di motivazione per iniziare.
ja: 毎日新しい振り返りのお題と、始めるためのモチベーションをお届けします。
ko: 매일 새로운 성찰 질문과 시작할 동기부여를 제공합니다.
nl: Elke dag brengt een verse reflectievraag en een beetje motivatie om te beginnen.
pt_br: Cada dia traz uma nova reflexão e um pouco de motivação para começar.
zh_hans: 每天都有新的反思话题和开始的动力。

source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
ja: 編集
ko: 편집
nl: Bewerken
pt_br: Editar
zh_hans: 编辑

source: Emotional trend
de: Emotionaler Trend
es: Tendencia emocional
fr: Tendance émotionnelle
it: Tendenza emotiva
ja: 感情の推移
ko: 감정 추세
nl: Emotionele trend
pt_br: Tendência emocional
zh_hans: 情绪趋势

source: Emotional trend, best time to journal, speaking pace, trending themes — all computed on your device.
de: Emotionaler Trend, beste Journalzeit, Sprechtempo, Trendthemen — alles auf deinem Gerät berechnet.
es: Tendencia emocional, mejor hora para escribir, ritmo al hablar, temas en tendencia — todo calculado en tu dispositivo.
fr: Tendance émotionnelle, meilleur moment pour écrire, rythme de parole, thèmes tendance — tout calculé sur votre appareil.
it: Tendenza emotiva, orario migliore, ritmo di parlata, temi in tendenza — tutto calcolato sul tuo dispositivo.
ja: 感情の推移、最適な記録時間、話す速度、トレンドテーマ — すべてデバイス上で計算。
ko: 감정 추세, 최적 시간, 말하기 속도, 트렌드 주제 — 모두 기기에서 계산됩니다.
nl: Emotionele trend, beste tijd, spreektempo, trending thema's — alles berekend op je apparaat.
pt_br: Tendência emocional, melhor horário, ritmo de fala, temas em alta — tudo calculado no seu dispositivo.
zh_hans: 情绪趋势、最佳记录时间、说话速度、热门主题 — 全部在设备上计算。

source: English
de: Englisch
es: Inglés
fr: Anglais
it: Inglese
ja: 英語
ko: 영어
nl: Engels
pt_br: Inglês
zh_hans: 英语

source: entries
de: Einträge
es: entradas
fr: entrées
it: voci
ja: エントリ
ko: 항목
nl: items
pt_br: entradas
zh_hans: 条目

source: Entry deleted
de: Eintrag gelöscht
es: Entrada eliminada
fr: Entrée supprimée
it: Voce eliminata
ja: エントリを削除しました
ko: 항목 삭제됨
nl: Item verwijderd
pt_br: Entrada excluída
zh_hans: 条目已删除

source: Even
de: Ausgeglichen
es: Equilibrado
fr: Neutre
it: Neutro
ja: 平穏
ko: 평온한
nl: Neutraal
pt_br: Neutro
zh_hans: 平稳

source: Every day
de: Jeden Tag
es: Cada día
fr: Chaque jour
it: Ogni giorno
ja: 毎日
ko: 매일
nl: Elke dag
pt_br: Todos os dias
zh_hans: 每一天

source: Every word,
de: Jedes Wort,
es: Cada palabra,
fr: Chaque mot,
it: Ogni parola,
ja: すべての言葉を
ko: 모든 단어를
nl: Elk woord,
pt_br: Cada palavra,
zh_hans: 每一个字，

source: Everything stays on your device. No cloud, no account — no one else can read your journal.
de: Alles bleibt auf deinem Gerät. Keine Cloud, kein Konto — niemand sonst kann dein Tagebuch lesen.
es: Todo permanece en tu dispositivo. Sin nube, sin cuenta — nadie más puede leer tu diario.
fr: Tout reste sur votre appareil. Pas de cloud, pas de compte — personne d'autre ne peut lire votre journal.
it: Tutto resta sul tuo dispositivo. Nessun cloud, nessun account — nessun altro può leggere il tuo diario.
ja: すべてがデバイス上に留まります。クラウドなし、アカウントなし — 誰もあなたの日記を読めません。
ko: 모든 것이 기기에 남습니다. 클라우드도, 계정도 없습니다 — 아무도 당신의 일기를 읽을 수 없습니다.
nl: Alles blijft op je apparaat. Geen cloud, geen account — niemand anders kan je dagboek lezen.
pt_br: Tudo permanece no seu dispositivo. Sem nuvem, sem conta — ninguém mais pode ler seu diário.
zh_hans: 一切都保留在你的设备上。没有云端，没有账户 — 没有人能读到你的日记。

source: Export as Markdown
de: Als Markdown exportieren
es: Exportar como Markdown
fr: Exporter en Markdown
it: Esporta come Markdown
ja: Markdownとしてエクスポート
ko: Markdown으로 내보내기
nl: Exporteer als Markdown
pt_br: Exportar como Markdown
zh_hans: 导出为 Markdown

source: Fast
de: Schnell
es: Rápido
fr: Rapide
it: Veloce
ja: 高速
ko: 빠름
nl: Snel
pt_br: Rápido
zh_hans: 快速

source: Favorite
de: Favorit
es: Favorito
fr: Favori
it: Preferito
ja: お気に入り
ko: 즐겨찾기
nl: Favoriet
pt_br: Favorito
zh_hans: 收藏

source: Favorites
de: Favoriten
es: Favoritos
fr: Favoris
it: Preferiti
ja: お気に入り
ko: 즐겨찾기
nl: Favorieten
pt_br: Favoritos
zh_hans: 收藏

source: Feel
de: Gefühl
es: Sensación
fr: Ressenti
it: Sensazione
ja: 操作感
ko: 감각
nl: Gevoel
pt_br: Sensação
zh_hans: 触感

source: French
de: Französisch
es: Francés
fr: Français
it: Francese
ja: フランス語
ko: 프랑스어
nl: Frans
pt_br: Francês
zh_hans: 法语

source: German
de: Deutsch
es: Alemán
fr: Allemand
it: Tedesco
ja: ドイツ語
ko: 독일어
nl: Duits
pt_br: Alemão
zh_hans: 德语

source: Getting
de: Vorbereitung
es: Preparando
fr: Préparation
it: Preparazione
ja: 準備
ko: 준비
nl: Voorbereiden
pt_br: Preparando
zh_hans: 准备

source: Give yourself credit for what no one else can see.
de: Erkenne dir das an, was sonst niemand sehen kann.
es: Reconócete el mérito por lo que nadie más puede ver.
fr: Reconnais-toi le mérite de ce que personne d'autre ne voit.
it: Riconosciti il merito di ciò che nessun altro può vedere.
ja: 誰にも見えないあなたの努力を、自分自身で認めてあげてください。
ko: 아무도 볼 수 없는 당신의 노력을, 스스로 인정해 주세요.
nl: Geef jezelf krediet voor wat niemand anders kan zien.
pt_br: Dê a si mesmo o crédito por aquilo que ninguém mais consegue ver.
zh_hans: 为那些别人看不见的付出，给自己应有的肯定。

source: Grateful
de: Dankbar
es: Agradecido
fr: Reconnaissant
it: Grato
ja: 感謝
ko: 감사
nl: Dankbaar
pt_br: Grato
zh_hans: 感恩

source: Haptics
de: Haptik
es: Háptica
fr: Haptique
it: Aptica
ja: 触覚フィードバック
ko: 햅틱
nl: Haptiek
pt_br: Háptica
zh_hans: 触觉反馈

source: Heavy
de: Schwer
es: Pesado
fr: Lourd
it: Pesante
ja: 重い
ko: 무거운
nl: Zwaar
pt_br: Pesado
zh_hans: 沉重

source: How did it feel?
de: Wie hat es sich angefühlt?
es: ¿Cómo te sentiste?
fr: Comment vous êtes-vous senti ?
it: Come ti sei sentito?
ja: どんな気持ちでしたか？
ko: 어떤 기분이었나요?
nl: Hoe voelde het?
pt_br: Como você se sentiu?
zh_hans: 感觉如何？

source: How you've felt
de: Wie du dich gefühlt hast
es: Cómo te has sentido
fr: Comment vous vous êtes senti
it: Come ti sei sentito
ja: 気分の変化
ko: 기분 변화
nl: Hoe je je voelde
pt_br: Como você se sentiu
zh_hans: 你的感受

source: iCloud unavailable
de: iCloud nicht verfügbar
es: iCloud no disponible
fr: iCloud indisponible
it: iCloud non disponibile
ja: iCloudが利用できません
ko: iCloud 사용 불가
nl: iCloud niet beschikbaar
pt_br: iCloud indisponível
zh_hans: iCloud 不可用

source: If today had a single sentence, what would it be?
de: Wenn der heutige Tag ein einziger Satz wäre, welcher wäre es?
es: Si hoy tuviera una sola frase, ¿cuál sería?
fr: Si aujourd'hui tenait en une seule phrase, laquelle serait-ce ?
it: Se oggi fosse una sola frase, quale sarebbe?
ja: 今日を一文で表すなら、どんな言葉になりますか？
ko: 오늘을 한 문장으로 표현한다면 어떤 문장일까요?
nl: Als vandaag één zin was, welke zou dat zijn?
pt_br: Se hoje coubesse em uma única frase, qual seria?
zh_hans: 如果今天只能用一句话概括，会是什么？

source: Insights
de: Einblicke
es: Análisis
fr: Aperçus
it: Analisi
ja: 分析
ko: 분석
nl: Inzichten
pt_br: Análises
zh_hans: 洞察

source: It's okay if today was just about getting through it.
de: Es ist in Ordnung, wenn es heute nur ums Durchhalten ging.
es: Está bien si hoy solo se trató de salir adelante.
fr: Ce n'est pas grave si aujourd'hui il s'agissait juste de tenir.
it: Va bene se oggi si è trattato solo di resistere.
ja: 今日はただ乗り切るだけの一日でも、それでいいのです。
ko: 오늘이 그저 버텨내는 하루였다 해도 괜찮습니다.
nl: Het is oké als vandaag alleen om doorkomen ging.
pt_br: Tudo bem se hoje foi só sobre atravessar o dia.
zh_hans: 如果今天只是熬过去，那也没关系。

source: Journal
de: Tagebuch
es: Diario
it: Diario
ja: 日記
ko: 일기
nl: Dagboek
pt_br: Diário
zh_hans: 日记

source: Joyful
de: Fröhlich
es: Alegre
fr: Joyeux
it: Gioioso
ja: 嬉しい
ko: 기쁨
nl: Vrolijk
pt_br: Alegre
zh_hans: 快乐

source: Language
de: Sprache
es: Idioma
fr: Langue
it: Lingua
ja: 言語
ko: 언어
nl: Taal
pt_br: Idioma
zh_hans: 语言

source: Language saved. Quit and reopen Voice Journal to see the change everywhere.
de: Sprache gespeichert. Beende und öffne Voice Journal erneut, um die Änderung überall zu sehen.
es: Idioma guardado. Cierra y reabre Voice Journal para ver el cambio en todas partes.
fr: Langue enregistrée. Quittez et rouvrez Voice Journal pour appliquer le changement partout.
it: Lingua salvata. Esci e riapri Voice Journal per vedere la modifica ovunque.
ja: 言語を保存しました。変更を反映するにはVoice Journalを終了して再起動してください。
ko: 언어가 저장되었습니다. 변경 사항을 적용하려면 Voice Journal을 종료하고 다시 여세요.
nl: Taal opgeslagen. Sluit Voice Journal en open het opnieuw om de wijziging overal te zien.
pt_br: Idioma salvo. Feche e reabra o Voice Journal para ver a mudança em todos os lugares.
zh_hans: 语言已保存。请退出并重新打开 Voice Journal 以在所有地方看到更改。

source: Last 14 days
de: Letzte 14 Tage
es: Últimos 14 días
fr: 14 derniers jours
it: Ultimi 14 giorni
ja: 過去14日間
ko: 최근 14일
nl: Laatste 14 dagen
pt_br: Últimos 14 dias
zh_hans: 最近14天

source: Let today be enough. You are enough.
de: Lass den heutigen Tag genug sein. Du bist genug.
es: Deja que hoy sea suficiente. Tú eres suficiente.
fr: Laisse aujourd'hui suffire. Tu es suffisant.
it: Lascia che oggi basti. Tu basti.
ja: 今日はこれで十分。あなたは、そのままで十分です。
ko: 오늘은 이걸로 충분합니다. 당신은 그 자체로 충분합니다.
nl: Laat vandaag genoeg zijn. Jij bent genoeg.
pt_br: Deixe hoje ser suficiente. Você é suficiente.
zh_hans: 让今天就这样足够。你，本就足够。

source: Light
de: Hell
es: Claro
fr: Clair
it: Chiaro
ja: ライト
ko: 라이트
nl: Licht
pt_br: Claro
zh_hans: 浅色

source: LISTENING
de: AUFNAHME
es: ESCUCHANDO
fr: ÉCOUTE
it: IN ASCOLTO
ja: 録音中
ko: 듣는 중
nl: LUISTEREN
pt_br: OUVINDO
zh_hans: 聆听中

source: Listening… speak freely.
de: Aufnahme… sprich einfach drauflos.
es: Escuchando… habla libremente.
fr: Écoute… parlez librement.
it: In ascolto… parla liberamente.
ja: 録音中… 自由に話してください。
ko: 듣는 중… 자유롭게 말하세요.
nl: Luisteren… spreek vrijuit.
pt_br: Ouvindo… fale livremente.
zh_hans: 聆听中… 请自由表达。

source: Live transcription (beta)
de: Live-Transkription (Beta)
es: Transcripción en vivo (beta)
fr: Transcription en direct (bêta)
it: Trascrizione in diretta (beta)
ja: リアルタイム文字起こし（ベータ）
ko: 실시간 기록 (베타)
nl: Live transcriptie (bèta)
pt_br: Transcrição ao vivo (beta)
zh_hans: 实时转录（测试版）

source: Loading the on-device model…
de: Lade das Modell…
es: Cargando el modelo del dispositivo…
fr: Chargement du modèle…
it: Caricamento del modello…
ja: デバイスモデルを読み込み中…
ko: 온디바이스 모델 로딩 중…
nl: Model laden…
pt_br: Carregando o modelo…
zh_hans: 正在加载模型…

source: Loading…
de: Laden…
es: Cargando…
fr: Chargement…
it: Caricamento…
ja: 読み込み中…
ko: 로딩 중…
nl: Laden…
pt_br: Carregando…
zh_hans: 加载中…

source: Low
de: Niedrig
es: Bajo
fr: Bas
it: Basso
ja: 低い
ko: 낮은
nl: Laag
pt_br: Baixo
zh_hans: 低落

source: Match device
de: Wie das Gerät
es: Según el dispositivo
fr: Selon l'appareil
it: Come il dispositivo
ja: デバイスに合わせる
ko: 기기 설정 따름
nl: Volg apparaat
pt_br: Conforme o dispositivo
zh_hans: 跟随设备

source: mind.
de: Gedanken.
es: pensamientos.
fr: pensées.
it: pensieri.
ja: 心を。
ko: 마음을.
nl: gedachten.
pt_br: pensamentos.
zh_hans: 心声。

source: Model status
de: Modellstatus
es: Estado del modelo
fr: État du modèle
it: Stato del modello
ja: モデルの状態
ko: 모델 상태
pt_br: Status do modelo
zh_hans: 模型状态
